#
#<?php die('Forbidden.'); ?>
#Date: 2014-03-11 09:11:02 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority	category	message
2014-03-11T09:11:02+00:00	INFO	cookiefailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-03-16T14:02:51+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-03-16T14:03:00+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-03-16T15:38:42+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
